/* Adobe Plugin Plist Files for PaintStyle */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Paint Style PalettesEN";
CFBundleDisplayName = "Paint Style PalettesEN";
CFBundleGetInfoHTML = "Paint Style PalettesEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Paint Style PalettesEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Paint Style PalettesEN バージョン 21.1.0";
